"##RevealToolbarItemMessage##" = "Haga clic en el botón de la izquierda. Arrastre el archivo mostrado a la barra de herramientas del Finder. En cualquier momento que se encuentre en Finder, haga clic en esta barra para regresar a Path Finder.";
"%@ available" = "%@ disponible";
"%@ available, %@ used" = "%@ disponible, %@ usado";
"%@ cannot be changed for item \"%@\"." = "%@ no puede ser cambiado por el ítem \"%@\".";
"%@ cannot be changed for some of selected items." = "%@ no puede ser cambiado por algunos de los ítems seleccionados.";
"%@, %@ free" = "%@, %@ libre";
"%d Applications" = "%d aplicaciones";
"%d Places" = "%d ubicaciones";
"%d day free trial" = "%d días de prueba gratis";
"%d days remaining" = "quedan %d días";
"%d items" = "%d ítems";
"%lu items selected" = "%lu ítems seleccionados";
"%d matches" = "%d coincidencias";
"%d of %d selected" = "%d de %d seleccionados";
"%d replaced" = "%d reemplazados";
"%d seconds" = "%d segundos";
"1 item" = "1 ítem";
"Above 100 TB" = "Por encima de 100 TB";
"Access" = "Acceso";
"Access:" = "Acceso:";
"Action" = "Acción";
"Activate URLs" = "Activar URLs";
"Add" = "Añadir";
"Add Folder..." = "Añadir carpeta…";
"Add To Sidebar" = "Añadir a la barra lateral";
"Address:" = "Dirección:";
"Agree" = "Acepto";
"Alert!" = "¡Alerta!";
"Aliases" = "Alias";
"All" = "Todo";
"All monitors" = "Todos los monitores";
"An error occurred while trying to eject \"%@\"." = "Ha ocurrido un error mientras se trataba de expulsar \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Ha ocurrido un error mientras se intentaba montar \"%@\".";
"An error occurred while trying to open \"%@\"." = "Ha ocurrido un error mientras se intentaba abrir \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Ha ocurrido un error mientras se intentaba desmontar \"%@\".";
"Application" = "Aplicación";
"Application:" = "Aplicación:";
"Applications" = "Aplicaciones";
"Applications Menu" = "Menú de aplicaciones";
"Archives" = "Archivos";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "¿Está seguro que desea aplicar el propietario seleccionado, grupo y permisos a todos los ítems incluidos?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "¿Seguro que desea aplicar el propietario, el grupo y los permisos seleccionados a todos los ítems incluidos?";
"Are you sure you want to close this window?" = "¿Seguro que desea cerrar esta ventana?";
"Are you sure you want to quit Path Finder?" = "¿Está seguro que desea salir de Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "¿Seguro que desea borrar permanentemente los ítems de la Papelera?";
"Are you sure you want to remove the shelf named \"%@\"?" = "¿Está seguro que desea remover la estantería con el nombre \"%@\"?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "¿Está seguro que desea remover la barra lateral con el nombre \"%@\"?";
"Attributes" = "Atributos";
"Back" = "Atrás";
"Back/Forward" = "Atrás/Hacia";
"Begins With" = "Comienza con";
"Blue" = "Azul";
"Bug Reporter" = "Herramienta de reporte de errores";
"Building Menus" = "Construyendo menúes";
"Burn" = "Grabar";
"Burning %@ disc" = "Grabando disco %@";
"Burning Disk Image" = "Grabando imagen de disco";
"Burning:" = "Grabando:";
"Busy" = "Ocupado";
"Buy Later" = "Comprar luego";
"Buy Now" = "Comprar";
"CUSTOM" = "PERSONALIZADA";
"Calculating..." = "Calculando…";
"Cancel" = "Cancelar";
"Cancels interactive screen shot mode" = "Cancela el modo interactivo de captura de pantalla";
"Capacity:" = "Capacidad:";
"Causes screen shot to go to clipboard" = "Hace que las capturas de pantalla se copien al portapaeles";
"Chart will appear after all size calculations are finished." = "El gráfico aparecerá una vez que finalicen todos los cálculos de tamaño.";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Revise la configuración de iTunes en el panel de Internet en la aplicación de Preferencias del Sistema.";
"Choose Folder" = "Seleccionar carpeta";
"Choose Volume" = "Seleccionar volumen";
"Clean up" = "Limpiar";
"Click the Add button, or drag a folder or disk into the list below." = "Haga clic en el botón de añadir, o arrastre una carpeta o disco en la lista de abajo.";
"Click to choose the editor background color" = "Haga clic para seleccionar el color de fondo del editor";
"Click to hide used space" = "Clic para ocultar el espacio usado";
"Click to show used space" = "Clic para mostrar el espacio usado";
"Close" = "Cerrar";
"Closing this tab will terminate the running process %@." = "Al cerrar esta pestaña se terminará el proceso en ejecución %@.";
"Closing this tab will terminate the running processes %@." = "Al cerrar esta pestaña se terminarán los procesos en ejecución %@.";
"Closing this window will terminate the running process %@." = "Al cerrar esta ventana se terminará el proceso en ejecución %@.";
"Closing this window will terminate the running processes %@." = "Al cerrar esta ventana se terminarán los procesos en ejecución %@.";
"Code:" = "Código:";
"Command" = "Comando";
"Comments" = "Comentarios";
"Compare to:" = "Comparar con:";
"Compress" = "Comprimir";
"Computer" = "Ordenador";
"Connect" = "Conectar";
"Console" = "Consola";
"Contains" = "Contiene";
"Contains:" = "Contiene:";
"Content" = "Contenido";
"Content:" = "Contenido";
"Control Key:" = "Tecla de Control";
"Convert Image" = "Convertir imagen";
"Convert document to plain text?" = "¿Convertir documento a texto sin formato?";
"Converting will lose fonts, colors, and other text styles in the document." = "Convertir hará que se pierdan los tipos de letra, colores y otros estilos de texto en el documento.";
"Copy" = "Copiar";
"Could not move to Applications folder" = "No se ha podido trasladar a la carpeta Aplicaciones";
"Could not resolve alias." = "No se puede resolver el alias.";
"Created" = "Creación";
"Created:" = "Creación:";
"Creator:" = "Creador:";
"Data Added" = "Datos añadidos";
"Data Fork" = "Data fork";
"Date" = "Fecha";
"Date Added" = "Fecha añadida";
"Date Created" = "Fecha de creación";
"Date Last Opened" = "Fecha de último abierto";
"Date Modified" = "Fecha de modificación";
"Decompress" = "Descomprimir";
"Delete" = "Borrar";
"Delete saved search…" = "Borrar búsqueda guardada…";
"Desktop" = "Escritorio";
"Developer" = "Desarrollador";
"Device:" = "Dispositivo:";
"Disagree" = "No acepto";
"Disk Image" = "Imagen de disco";
"Disk Usage" = "Uso del disco";
"Display screen-shot in Image Converter" = "Mostrar captura de pantalla en el conversor de imágenes";
"Do Not Move" = "No trasladar";
"Do not ask me again" = "No preguntar nuevamente";
"Do you really want to close this terminal session?" = "¿Está seguro que desea cerrar esta sesión de terminal?";
"Do you want to Get Info on all %d items?" = "¿Desea obtener la Información de todos los %d ítems?";
"Do you want to close this tab?" = "¿Desea cerrar esta pestaña?";
"Do you want to close this window?" = "¿Desea cerrar esta ventana?";
"Do you want to force %@ to quit?" = "¿Desea forzar la salida de %@?";
"Do you want to open all %d items?" = "¿Desea abrir todos los %d ítems?";
"Document" = "Documento";
"Documents" = "Documentos";
"Don't Quit" = "No salir";
"Done" = "Listo";
"Drop Stack" = "Apilador";
"Dropbox folder found" = "Se econtró una carpeta de Dropbox";
"Duplicate" = "Duplicar";
"Duration:" = "Duración:";
"Dynamic" = "Ajustar a ventana";
"Edit Renaming Sequences…" = "Editar secuencia de renombrado…";
"Edit Searches…" = "Editar búsquedas...";
"Edit..." = "Editar…";
"Eject" = "Expulsar";
"Eject All" = "Expulsar todo";
"Eject disc after burning" = "Expulsar disco después de grabar";
"Email Address:" = "Dirección de correo:";
"Email Report" = "Correo de reportes";
"Email Sales" = "Correo de ventas";
"Email:" = "Correo electrónico:";
"Empty" = "Vacío";
"Encoding" = "Codificación";
"Ends With" = "Termina por";
"Ends with" = "Termina por";
"Ends with:" = "Termina por:";
"Enter Registration Code" = "Introducir código de registro";
"Entire File" = "Archivo completo";
"Erase" = "Borrar";
"Error creating directory." = "Error al crear directorio.";
"Error creating file." = "Error al crear archivo.";
"Error creating symbolic link." = "Error al crear enlace simbólico.";
"Error setting folder" = "Error en la configuración de la carpeta";
"Error!" = "¡Error!";
"Escape Key:" = "Tecla de Escape";
"Everywhere" = "En todas partes";
"Exact match" = "Coincidencia exacta";
"Execute delete with root privileges" = "Ejecutar comando borrar con privilegios de administrador";
"Expired" = "Caducado";
"Extend selection" = "Extender selección";
"Extension" = "Extensión";
"Extension:" = "Extensión:";
"Favorites" = "Favoritos";
"Favorites Menu" = "Menú de Favoritos";
"File" = "Archivo";
"Files" = "Archivos";
"Filter" = "Filtrar";
"Find" = "Buscar";
"Find String:" = "Buscar cadena:";
"Find Text" = "Buscar texto";
"Find by" = "Buscar por";
"Find by Content" = "Buscar por contenido";
"Find by Name" = "Buscar por nombre";
"Find options" = "Buscar opciones";
"Find results incomplete." = "Buscar resultados incompletos.";
"Find/Stop" = "Buscar/Detener";
"Find:" = "Buscar:";
"Finding..." = "Buscando…";
"Five" = "Cinco";
"Float Window" = "Ventana flotante";
"Folder" = "Carpeta";
"Folder \"%@\"" = "Carpeta \"%@\"";
"Folders" = "Carpetas";
"Font Sample" = "Muestra de tipo de letra";
"Fonts" = "Fuentes";
"Force Quit" = "Forzar salida";
"Format:" = "Formato:";
"Forward" = "Hacia adelante";
"Found: %d" = "Encontrados: %d";
"Four" = "Cuatro";
"Free:" = "Libre:";
"From 1 MB to 100 MB" = "De 1 MB a 100 MB";
"From 1 TB to 100 TB" = "De 1 TB a 100 TB";
"From 10 GB to 1 TB" = "De 10 GB a 1 TB";
"From 10 KB to 1 MB" = "De 10 KB a 1 MB";
"From 100 MB to 10 GB" = "De 100 MB a 10 GB";
"From 100 bytes to 10 KB" = "De 100 bytes a 10 KB";
"Generic Icons Off" = "Iconos genéricos desactivados";
"Generic Icons On" = "Iconos genéricos activados";
"Go" = "Ir";
"Go Menu" = "Ir a menú";
"Go to Folder" = "Ir a la carpeta";
"Go to Page" = "Ir a la página";
"Go to the folder:" = "Ir a la carpeta:";
"Gray" = "Gris";
"Greater than" = "Es superior a";
"Green" = "Verde";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Help" = "Ayuda";
"Hex" = "Hexadecimal";
"Hide" = "Ocultar";
"Hide %@" = "Ocultar %@";
"Hide Icons" = "Ocultar iconos ";
"Hide Invisible Files" = "Ocultar archivos invisibles";
"Hide Others" = "Ocultar otros";
"Hide Path Finder Desktop" = "Ocultar Escritorio de Path Finder";
"Hide Preview" = "Ocultar previsualización";
"Hide Trash Can" = "Ocultar Papelera";
"History" = "Historial";
"Home" = "Inicio";
"Hot keys in screen capture mode" = "Teclas de atajo en modo de captura de pantalla";
"Hybrid" = "Híbrido";
"I can move myself to the Applications folder if you'd like." = "Esta aplicación puede trasladarse automáticamente a la carpeta Aplicaciones.";
"I have read and agree to the terms of the software license agreement." = "He leído y acepto los condiciones del contrato de licencia de software.";
"Icon Size" = "Tamaño de los iconos";
"Idle" = "Inactivo";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "Si elige el vaciado seguro de la Papelera, no podrá recobrar los ítems con ningún programa de recuperación de datos. Sólo podrán ser recobrados si ha realizado un respaldo previo usando Time Machine o algún otro programa de respaldos.";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Si mantiene a Path Finder corriendo todo el tiempo, ¡siempre estará allí cuando lo necesite!";
"Ignore Case" = "Ignorar mayúsculas/minúsculas";
"Ignore case" = "Ignorar mayúsculas/minúsculas";
"Image" = "Imagen";
"Image: " = "Imagen: ";
"Images" = "Imágenes";
"Info" = "Información";
"Initializing..." = "Inicializando…";
"Internal Volumes" = "Volúmenes internos";
"Invalid Registration Code!" = "¡Código de registro inválido! ";
"Is" = "Es";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Parece que tiene el servicio Dropbox configurado. Path Finder puede vincular su cuenta de Dropbox y proveer integración con el servicio, (esta integración no requiere que se esté ejecutando la aplicación de Dropbox). También puede vincular y desvincular Path Finder en cualquier momento desde el panel de preferencias.\n¿Qué desea hacer?";
"Join .Mac" = "Unirse a .Mac";
"KEYBOARD_SHORTCUTS" = "Pestaña##busca coincidencia$$Arriba/Abajo Flechas##seleccionar en lista$$Borrar##carpeta padre$$Mayúscula-Suprimir##Ordenador$$Flecha Derecha##busca coincidencia$$Flecha Izquierda##carpeta padre$$⌘⇧ H##Inicio$$/##Raíz";
"Keyboard shortcuts" = "Atajos de teclado";
"Keywords" = "Palabras clave";
"Kind" = "Clase";
"Kind:" = "Clase:";
"Label" = "Etiqueta";
"Label:" = "Etiqueta:";
"Last Modified" = "Última modificación";
"Last Opened" = "Última apertura";
"Launch" = "Abrir aplicación";
"Launch Application" = "Abrir aplicación";
"Learn More…" = "Más información…";
"Left" = "Izquierda";
"Less than" = "Es inferior a";
"License Agreement" = "Contrato de licencia";
"License key" = "Clave de licencia";
"License key:" = "Clave de licencia:";
"Licensed to:" = "Licencia concedida a:";
"Link" = "Vínculo";
"Local Disks" = "Discos locales";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "Mac OS X detendrá una operación de búsqueda si el disco es modificado durante la misma. Para obtener resultados confiables, intente nuevamente.";
"Main monitor only" = "Sólo monitor principal";
"Make Alias" = "Crear alias";
"Man Pages" = "Páginas de man (comando de Unix)";
"Medium Security (7 passes)" = "Seguridad media (7 pasadas)";
"Member name:" = "Nombre usuario:";
"Menu" = "Menú";
"Menu Key Editor" = "Editor del menú de tecla";
"Modified" = "Modificación";
"Modified:" = "Modificación:";
"Mount Point:" = "Punto de montaje:";
"Move" = "Mover";
"Move selection by" = "Mover selección por";
"Move selection to" = "Mover selección a";
"Move to Applications Folder" = "Trasladar a la carpeta Aplicaciones";
"Move to Applications folder in your Home folder?" = "¿Deseas trasladar la aplicación a la carpeta Aplicaciones?";
"Move to Applications folder?" = "¿Deseas trasladar la aplicación a la carpeta Aplicaciones?";
"Move to Trash" = "Mover a la Papelera";
"Movie" = "Película";
"Movies" = "Películas";
"Music" = "Música";
"Name" = "Nombre";
"Name:" = "Nombre:";
"Network Activity" = "Actividad de red";
"New" = "Nuevo";
"New File" = "Archivo nuevo";
"New Folder" = "Carpeta nueva";
"New Shelf..." = "Estantería nueva…";
"New Tab" = "Pestaña nueva";
"New group" = "Grupo nuevo";
"Next" = "Siguiente";
"No items" = "Sin ítems";
"None" = "Ninguna";
"Normal Delete" = "Borrado normal";
"Not Specified" = "No especificado";
"Not found" = "No se ha encontrado";
"Note that this will require an administrator password." = "Se requiere contraseña de administrador.";
"OK" = "Aceptar";
"One" = "Uno";
"Open" = "Abrir";
"Open iCloud Preferences…" = "Abrir el panel de preferencias de iCloud…";
"Open with" = "Abrir con";
"Open with %@" = "Abrir con %@";
"Operation not permitted" = "Operación no permitida";
"Orange" = "Naranja";
"Other" = "Otra";
"Other..." = "Otra…";
"Others..." = "Otras…";
"Owner" = "Propietario";
"Owner:" = "Propietario:";
"PDF Documents" = "Documentos PDF";
"Package" = "Paquete";
"Packages" = "Paquetes";
"Page" = "Página";
"Page %d of %d" = "Página %d de %d";
"Paragraphs" = "Párrafos";
"Parent" = "Padre";
"Partial match" = "Coincidencia parcial";
"Password" = "Contraseña";
"Password:" = "Contraseña:";
"Path" = "Ruta";
"Path Finder 6 License" = "Licencia de Path Finder 6";
"Path Finder 6 Name" = "Nombre de Path Finder 6";
"Path Finder cannot be quit because an operation is in progress." = "No se puede salir de Path Finder porque hay una operación en progreso.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder no puede establecer la carpeta en la ruta \"%@\". Verifique que la carpeta existe e intentelo nuevamente.";
"Path Finder has been updated to version %@!" = "¡Path Finder ha sido actualizado a la versión %@!";
"Path Finder operation is in progress." = "Una operación de Path Finder está en progreso.";
"Path:" = "Ruta:";
"Permission:" = "Permisos:";
"Pictures" = "Imágenes";
"Play" = "Reproducir";
"Play Sound" = "Reproducir sonido";
"Play sounds" = "Reproducir sonidos";
"Preferences" = "Preferencias";
"Preview" = "Vista previa";
"Previous" = "Anterior";
"Previous 30 days" = "30 días anteriores";
"Previous 7 days" = "7 días anteriores";
"Print..." = "Imprimir…";
"Processes" = "Procesos";
"Progress" = "Progreso";
"Public" = "Pública";
"Purchase Path Finder today!" = "¡Compra Path Finder ahora!";
"Purple" = "Púrpura";
"Quit" = "Salir";
"Quit that application and try to eject the disk again" = "Salga de esa aplicación e intente expulsar el disco nuevamente";
"Rating" = "Puntuación";
"Read error." = "Error de lectura.";
"Really Open?" = "¿Abrir realmente?";
"Really Quit?" = "¿Salir realmente?";
"Recent Files" = "Archivos recientes";
"Recent Folders" = "Carpetas recientes";
"Recent Servers" = "Servidores recientes";
"Red" = "Rojo";
"Registration Code:" = "Código de registro:";
"Remember password in my keychain" = "Guardar contraseña en mi llavero";
"Remote Volumes" = "Volúmenes remotos";
"Removable Volumes" = "Volúmenes removibles";
"Remove All" = "Remover Todo";
"Remove Shelf" = "Remover estantería";
"Remove Shelf?" = "¿Remover estantería?";
"Remove Top" = "Remover parte superior";
"Rename" = "Renombrar";
"Replace" = "Reemplazar";
"Replace & Find" = "Reemplazar y buscar";
"Replace All" = "Reemplazar todo";
"Replace all scope" = "Reemplazar todo el ámbito";
"Replace with:" = "Reemplazar por:";
"Resolved:" = "Resuelto:";
"Resource Fork" = "Resource fork";
"Results" = "Resultados";
"Reveal" = "Mostrar";
"Reveal in Finder" = "Mostrar en el Finder";
"Right" = "Derecha";
"Running Applications Menu" = "Menú de aplicaciones en ejecución";
"SHARED" = "COMPARTIDO";
"Sample" = "Muestra";
"Save Renaming Sequence…" = "Guardar secuencia de renombrado…";
"Save Search…" = "Guardar búsqueda...";
"Save screen-shot to clipboard" = "Guardar captura de pantalla al portapapeles";
"Save screen-shot to file" = "Guardar captura de pantalla en archivo";
"Saved Renaming Sequence" = "Secuencia de renombrado guardada";
"Saved Search" = "Búsqueda guardada";
"Saved Searches" = "Búsquedas guardadas";
"Screen Capture" = "Capturar pantalla";
"Screen capture mode" = "Modo de captura de pantalla";
"Search" = "Buscar";
"Search Location:" = "Buscar ubicación:";
"Search Locations" = "Buscar ubicaciones";
"Search Results for '%@' in '%@'" = "Resultados de la búsqueda para '%@' en '%@'";
"Search in:" = "Buscar en:";
"Search inside packages" = "Buscar dentro de paquetes";
"Search inside the System folder" = "Buscar en la carpeta del sistema";
"Searching..." = "Buscando…";
"Secure Delete" = "Borrado seguro";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "Vaciar la Papelera de forma segura eliminará de forma permanente los ítems contenidos en esta. ¿Está seguro que desea borrarlos permanentemente?";
"Security Level" = "Nivel de seguridad";
"Select" = "Seleccionar";
"Select & Close" = "Seleccionar y cerrar";
"Selected Text" = "Texto seleccionado";
"Selection" = "Selección";
"Selection Path" = "Ruta de selección";
"Sentences" = "Oraciones";
"Servers" = "Servidores";
"Shared Folder" = "Carpeta compartida";
"Shelf" = "Estantería";
"Shelf Name" = "Nombre de estantería";
"Shelves" = "Estantes";
"Show" = "Mostrar";
"Show All" = "Mostrar todo";
"Show Icons" = "Mostrar iconos";
"Show Invisible Files" = "Mostrar archivos invisibles";
"Show Invisibles" = "Mostrar invisibles";
"Show Path Finder Desktop" = "Mostrar Escritorio de Path Finder";
"Show Preview" = "Mostrar vista previa";
"Show Trash Can" = "Mostrar Papelera";
"Show in New Window" = "Mostrar en ventana nueva";
"Show this message again if not linked" = "Mostrar este mensaje nuevamente si no está vinculado";
"Simple Security (1 pass)" = "Seguridad simple (1 pase)";
"Size" = "Tamaño";
"Size:" = "Tamaño:";
"Smart Sorting Off" = "Ordenado inteligente desactivado";
"Smart Sorting On" = "Ordenado inteligente activado";
"Sort Ascending" = "Orden ascendente";
"Sort Descending" = "Orden descendente";
"Space Key:" = "Tecla de Espacio:";
"Specify a name and location for your Smart Folder" = "Especifique un nombre y una ubicación para la carpeta inteligente";
"Spreadsheets" = "Hoja de cálculo";
"Standard" = "Estándar";
"Starts with" = "Empieza por";
"Starts with:" = "Empieza por:";
"Startup Volume" = "Volúmen de arranque";
"Stop" = "Detener";
"String" = "Cadena";
"Subscribe" = "Suscribirse";
"Subscribe to Newsletter" = "Suscribirse al boletín";
"Summarize" = "Resumir";
"Symbolic Links" = "Enlaces simbólicos";
"Tab Set" = "Conjunto de pestañas";
"Tags" = "Etiquetas";
"Tags Groups" = "Grupo de etiquetas";
"Text" = "Texto";
"Text Editor" = "Editor de texto";
"Thank you for registering Path Finder!" = "¡Gracias por registrar Path Finder!";
"The alias \"%@\" can't be opened because the original item can't be found." = "El alias \"%@\" no puede ser abierto debido a que el ítem original no puede ser encontrado.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "El dispositivo que contiene \"%@\" también contiene %d otro volumen que no será expulsado. ¿Está seguro que desea expulsar \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "El dispositivo que contiene \"%@\" también contiene %d otros volúmenes que no serán expulsados. ¿Está seguro que desea expulsar \"%@\"?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "El disco \"%@\" no puede ser expulsado porque \"%@\" lo está usando.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "La carpeta \"%@\" no se puede abrir porque no tiene permiso para visualizar su contenido.";
"The item \"%@\" could not be moved to the trash." = "El ítem \"%@\" no puede ser movido a la Papelera.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "El nombre del ítem no puede ser cambiado a \"%@\" con la extensión \"%@\".";
"The operation can't be completed because the original item for \"%@\" can't be found." = "La operación no puede ser completada debido a que el ítem original para \"%@\" no puede ser encontrado.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "No se puede completar la operación.\nEl nombre ya está tomado. Por favor, seleccione uno distinto.";
"The original file may have been moved or deleted." = "El archivo original pudo haber sido movido o borrado.";
"Theme" = "Tema";
"There are %d tabs in this window. Do you want to close the window anyway?" = "Hay %d pestañas en esta ventana. ¿Desea cerrar la ventana de todas maneras?";
"There is no application available to open the document \"%@\"." = "No hay ninguna aplicación disponible para abrir el documento \"%@\".";
"This action bypasses the Trash. You cannot undo this action." = "Esta acción omite la Papelera, por lo que no podrá ser deshecha.";
"This copy of Path Finder is not registered" = "Esta copia de Path Finder no está registrada";
"Three" = "Tres";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Para conectarse a la carpeta pública de un usuario de .Mac, introduzca el nombre de la cuenta de dicho usuario.";
"To continue using the software, you must agree to the terms of the software license agreement." = "Para continuar con la utilizando, debe aceptar las condiciones del contrato de licencia de software.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Para expulsar todos los volúmenes de este dispositivo, haga clic en “Expulsar todo” o mantenga pulsada la tecla Opción al expulsar el volumen.\n\nEn el futuro, si desea expulsar un volumen sin ver este cuadro de diálogo, mantenga pulsada la tecla Control al expulsar el volumen.";
"To enable more operations, enter a password:" = "Para activar más operaciones, introduzca contraseña:";
"Today" = "Hoy";
"Toggle Preview" = "Cambiar vista previa";
"Toggle Sidebar" = "Ocultar/Mostrar barra lateral";
"Toggle between mouse and window selection modes" = "Cambiar entre ratón y modo de selección de ventana";
"Tomorrow" = "Mañana";
"Touch" = "Tocar";
"Transparency" = "Transparencia";
"Trash" = "Papelera";
"Trash operation could not be completed." = "No se pudo completar la operación de la Papelera.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Active iCloud Drive para guardar sus archivos en iCloud y acceder a ellos siempre que quiera y desde todos sus dispositivos.";
"Two" = "Dos";
"Type" = "Tipo";
"Type tags here, use ENTER/RETURN to separate them." = "Escriba las etiquetas aquí, use ENTRAR/RETORNO para separarlas.";
"Type:" = "Tipo:";
"Ultra Security (35 passes)" = "Seguridad nivel ultra (35 pasadas)";
"Under 100 bytes" = "Por debajo de 100 bytes";
"Update Database" = "Actualizar base de datos";
"Update Now" = "Actualizar";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Actualizar la base de datos toma unos minutos, pero una vez realizado, ayuda a que buscar archivos en su ordenador sea extremadamente rápido";
"Updating..." = "Actualizando…";
"Upgrade Now" = "Actualizar";
"Verify disc after burning" = "Verificar disco después de grabar";
"Version" = "Versión";
"Version:" = "Versión:";
"View" = "Visualización";
"View Hex" = "Ver hexadecimal";
"View Text" = "Ver texto";
"View as Hex" = "Ver como hexadecimal";
"Visibility:" = "Visibilidad:";
"Volume \"%@\"" = "Volumen \"%@\"";
"Volume:" = "Volumen:";
"WARNING" = "ADVERTENCIA";
"WARNING!" = "¡ADVERTENCIA!";
"Welcome to Path Finder" = "Bienvenido a Path Finder";
"Where" = "Ubicación";
"Whole words" = "Palabras enteras";
"Window" = "Ventana";
"Would you like Path Finder to launch automatically when you log in?" = "¿Le gustaría que Path Finder se abra automáticamente cuando inicie la sesión?";
"Would you like to delete it immediately?" = "¿Desea borrarlo inmediatamente?";
"Write error." = "Error de escritura.";
"Yellow" = "Amarillo";
"Yes" = "Sí";
"Yesterday" = "Ayer";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "No puede abrir la aplicación \"%@\" porque las aplicaciones para PowerPC ya no están soportadas.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "No puede pegar el ítem \"%@\" en esta ubicación debido a que un ítem no puede ser contenido en sí mismo.";
"You cannot paste item at this location because you can't paste an item into itself." = "No puede pegar el ítem en esta ubicación debido a que un ítem no puede ser contenido en sí mismo.";
"You cannot undo this action." = "Esta acción no puede deshacerse.";
"You cannot undo this." = "Esto no puede deshacerse.";
"You do not have permission to open the %@ \"%@\"." = "No tiene permiso para abrir el %@ \"%@\".";
"You do not have permission to trash this item." = "No tiene permiso para botar este ítem.";
"You will lose any unsaved changes." = "Perderá cualquier cambio no guardado.";
"Zoom In" = "Acercar imagen";
"Zoom Out" = "Alejar imagen";
"application" = "aplicación";
"as Columns" = "como columnas";
"as Icons" = "como iconos";
"as List" = "como lista";
"copy" = "copiar";
"document" = "documento";
"extend selection" = "extender selección";
"link" = "enlace";
"the last 2 days" = "los últimos 2 días";
"the last 2 months" = "los últimos 2 meses";
"the last 2 weeks" = "las últimas 2 semanas";
"the last 3 days" = "los últimos 3 días";
"the last 3 months" = "los últimos 3 meses";
"the last 3 weeks" = "las últimas 3 semanas";
"the last 6 months" = "los últimos 6 meses";
"the last month" = "el mes pasado";
"the last week" = "la semana pasada";
"the last year" = "el año pasado";
"to" = "hasta";
"ungrouped" = "desagrupado";
"untitled" = "sin título";

/* ==== UNLOCALIZED ==== */

"Alias" = "Alias";
"Audio" = "Audio";
"Color" = "Color";
"Error: %d" = "Error: %d";
"Finder" = "Finder";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"ISO 9660" = "ISO 9660";
"Invisible" = "Invisible";
"Joliet" = "Joliet";
"KB" = "KB";
"MB" = "MB";
"MP3:" = "MP3:";
"No" = "No";
"PDF" = "PDF";
"PDFs" = "PDFs";
"RTFs" = "RTFs";
"Spotlight" = "Spotlight";
"TB" = "TB";
"Terminal" = "Terminal";
"URL:" = "URL:";
"Visible" = "Visible";
"alias" = "alias";
